/* Class = "UILabel"; text = "Title"; ObjectID = "5m2-1G-shJ"; */
"5m2-1G-shJ.text" = "Title";

/* Class = "UILabel"; text = "No quizzes"; ObjectID = "epn-zL-kkm"; */
"epn-zL-kkm.text" = "No quizzes";

/* Class = "UINavigationItem"; title = "Statistic"; ObjectID = "gaa-gZ-OvQ"; */
"gaa-gZ-OvQ.title" = "Статистика";

/* Class = "UILabel"; text = "number"; ObjectID = "lvO-Ku-XIg"; */
"lvO-Ku-XIg.text" = "number";

/* Class = "UILabel"; text = "No one quiz wasn't passed."; ObjectID = "ry1-fH-mOA"; */
"ry1-fH-mOA.text" = "No one quiz wasn't passed.";

/* Class = "UITabBarItem"; title = "Statistic"; ObjectID = "WhO-Jv-PuN"; */
"WhO-Jv-PuN.title" = "Статистика";

